<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="sh" lang="sh" dir="ltr">


<!-- Mirrored from zakulturnepolitike.net/razgovor-sa-svenkom-savic-zenske-studije-i-istrazivanja-problemi-patrijarhalne-kulture-i-kulturnih-m?page=2 by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 08 Jan 2019 14:56:03 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Razgovor sa Svenkom Savić, &quot;Ženske studije i istraživanja&quot;: Problemi patrijarhalne kulture i kulturnih monopola u Novom Sadu | www.zakulturnepolitike.net</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <link type="text/css" rel="stylesheet" media="all" href="../sites/default/files/css/css_0b6e7c60cba72cb75e343429dc72eeec/index.css" />
<link type="text/css" rel="stylesheet" media="print" href="../sites/default/files/css/css_730b4bcae765a41fe71b9ab3043c8b2c/index.css" />
<!--[if IE]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/all/themes/zen/zen/ie.css?C" />
<![endif]-->
  <script type="text/javascript" src="../sites/default/files/js/js_4b0f3018787967fceeeff32c6b535b89/index.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "dhtmlMenu": { "slide": "slide", "clone": "clone" }, "thickbox": { "close": "Close", "next": "Next \x3e", "prev": "\x3c Prev", "esc_key": "or Esc Key", "next_close": "Next / Close on last", "image_count": "Image !current of !total" }, "quicktabs": { "qt_1": { "qtid": "1", "title": "Profili i biografije", "tabs": [ { "nid": "63", "teaser": 1, "hide_title": 1, "title": "ZKP profil", "weight": "-10", "type": "node" }, { "vid": "taxonomy_custom", "display": "attachment_1", "args": [ "6" ], "get_displays": "vdisp_1", "title": "Učesnici", "weight": "-9", "type": "view" } ], "ajax": "0", "style": "Arrows" } } });
//--><!]]>
</script>
</head>
<body class="not-front not-logged-in node-type-blog two-sidebars page-razgovor-sa-svenkom-savic-zenske-studije-i-istrazivanja-problemi-patrijarhalne-kulture-i-kulturnih-m section-razgovor-sa-svenkom-savic-zenske-studije-i-istrazivanja-problemi-patrijarhalne-kulture-i-kulturnih-m">

  <div id="page"><div id="page-inner">

    <a name="top" id="navigation-top"></a>
    
    <div id="header"><div id="header-inner" class="clear-block">

              <div id="logo-title">

                      <div id="logo"><a href="../index/index.html" title="Home" rel="home"><img src="../sites/default/files/za-kulturne-politike-logo-s/index.jpg" alt="Home" id="logo-image" /></a></div>
          
          
          
        </div> <!-- /#logo-title -->
      
      
    </div></div> <!-- /#header-inner, /#header -->

    <div id="main"><div id="main-inner" class="clear-block">

      <div id="content"><div id="content-inner">

        
        
                  <div id="content-header">
            <div class="breadcrumb"><a href="../index/index.html">Home</a> › <a href="../blog/index.html">Blogs</a> › <a href="../blog/branka-curcic/index.html">Branka Ćurčić&#039;s blog</a> › </div>                          <h1 class="title">Razgovor sa Svenkom Savić, &quot;Ženske studije i istraživanja&quot;: Problemi patrijarhalne kulture i kulturnih monopola u Novom Sadu</h1>
                                                          </div> <!-- /#content-header -->
        
        <div id="content-area">
          <div id="node-20" class="node node-type-blog"><div class="node-inner">

  
  
      <div class="meta">
              <div class="submitted">
          Objavio/la <span class="korisnik">Branka Ćurčić</span>, Sun, 2009-07-19 10:14        </div>
      
              <div class="terms terms-inline">>> <ul class="links inline"><li class="taxonomy_term_12 first last"><a href="../intervjui/index.html" rel="tag" title="">Intervjui</a></li>
</ul></div>
          </div>
  
  <div class="content">
                          <p>Povod za razgovor o kulturnoj politici u Novom Sadu sa  redovnom profesorkom Univerziteta u Novom Sadu, <strong>Svenkom Savić</strong>, je činjenica da su &quot;Ženske studije i istraživanja&quot; uspe&scaron;no doprinosile razvoju kulture i rodne svesti u gradu, ali, gradska podr&scaron;ka je izostala kad je trebalo da im pomogne oko prostora za rad. Ne samo grad, nego i mehanizmi za rodnu ravnopravnost koji postoje u gradu i Pokrajini.</p>
<p><strong>Najpre, kako biste opisali doprinos Udruženja građana &bdquo;Ženske studije i istraživanja&ldquo; gradu, kada ste gradskim vlastima uputili zahtev da vam se obezbedi radni prostor?</strong><br />
&nbsp;<br />
Ženske studije postoje već 12 godina u Novom Sadu. One su izvor svih drugih ženskih organizacija ne samo u gradu nego i Pokrajini. U mnogobrojnim aktivnostima smo učestvovale kako bi u gradu, Pokrajini, državi i regionu žene dobile prepoznatljivo i zasluženo priznanje. Po toj aktivnosti smo ne samo dobre, nego i opasne za režim &ndash; insistiramo da se disrkimincija žena u na&scaron;em dru&scaron;tvu smanji. Tri su osnovne na&scaron;e građanske inicijative prepoznatljive u Novom Sadu usmerene ka menjanu institucija: inicirale smo, organizovale i u kontinuitetu pomagale rad Centra za rodne studije na Univerzitetu u Novom Sadu (2004-2009), zatim rad &Scaron;kole romologije (2004-2009) i uvođenje rodno osetljivog srpskog jezika u službenu upotrebu. Obrazovale smo preko 1000 žena za rodno osetljiva pitanja kroz 1000 raznih predavanja, tribina, radionica; objavile smo 25 knjiga iz problematike života žena i po toj produkciji smo jedina građanska organizacija koja u kontinuitetu izdaje publikacije važne za menjane istorije ka onoj koja će uvrstiti i doprinose žena. Mogu to pokazati na jednom primeru. Gordana Stojaković i Mirjana Isakov su napravile Kartu Novog Sada iz ženskog ugla koja je danas turistički materijal u gradu i model drugim gradovima da isto kreiraju. Ukratko, Studije su osnovni izvor drugim ženskim organizacijama, mehanizmima za rodnu ravnopravnost u institucijama i akademskoj zajednici u gradu i Pokrajini. Nije ovde moguće nabrojati sve na&scaron;e aktivnosti. Dobile smo razna priznanja: nagradu Izvr&scaron;nog veća AP Vojvodine za rad u 2008. godini, zatim pohvalu međunarodne ERSTE fondacije u 2007. godini za projekat &Scaron;kola romologije koju ve&scaron; 6 godina suorganizaujemo sa Univerzitetom, a Ministarstvo za kulturu Srbije nas je odabralo među 10 uspe&scaron;nih projekata u 2009. godini, za rad na prikupljaju i objavljivanju životnih priča žena u Vojvodini iz raznih nacionalnih zajednica. Za ovih 12 godina finansijsku potporu za prostor smo dobijali od donatora, koji, nažalost, vi&scaron;e ne finansiraju ženske projekte u regionu, a Studije su neprofitna organizacija koja ne može sama obezbediti potrebna sredstva.<br />
&nbsp;<br />
<strong>Upravo zbog toga ste se obratili gradu. &Scaron;ta bi bilo Va&scaron;e tumačenje, za&scaron;to niste dobili ni pomoć oko prostora, niti bilo kakav odgovor od gradske Uprave za kulturu povodom va&scaron;eg zahteva?</strong><br />
&nbsp;<br />
Ne samo mi, već ni jedna ženska nevladina organizacija tokom ovih 12 godina. Evo, u ovoj godini je Esperanca tražila prostor, jer se bave decom sa invaliditetom, samo da navedem skora&scaron;ni primer, a istovremeno je grad dodelio besplatno 800 kvadrata političkoj stranci G17+! Gradonačelnik kaže da je danas 5.500 kvadratnih metara u centru grada besplatni prostor, a ne kaže da je to prostor postojećih političkih stranaka u gradu. To bitno menja argumentaciju ako hoćemo da znamo do koga je dana&scaron;njoj gradskoj vlasti stalo! Do njih samih - jer kupujući politički mir u gradu preko besplatnog prostora raznim strankama, opozicionim i koalicionim, obezbeđuju produžetak sopstvenog opstanka. Sa nama se ne može nagoditi ako želi učiniti kulturi i umetnosti ne&scaron;to lo&scaron;e! Mi smo u grupi 'opasnih' udruženja, jer je na&scaron; metod dekonstruisati ideologiju uop&scaron;te, posebno u kulturi i nauci. Mi stalno govorimo o tome da pojedine grupe imaju moć u na&scaron;em dr&scaron;tvu, a ne građani. Ali, na&scaron;a moć dekonstrukcije ideologije očigledno uliva veći strah moćnicima u gradu, od po&scaron;tovanja rezultata o kojima sam govorila.<br />
&nbsp;<br />
<strong>Ali, va&scaron;e aktivnosti imaju značajna dostignuća i ipak su na dobrobit svih u gradu?</strong><br />
&nbsp;<br />
Malo se zna da su neke aktivnosti pokrenute u ovom gradu na na&scaron;u inicijativu. Na primer, od samog postanka Studija imamo projekat pod nazivom Znamenite žene Novog Sada s ciljem da se vrednuju na&scaron;e prethodnice. Jo&scaron; 2000. godine je Gordana Stojaković objavila knjigu pod istim nazivom.Tu su i Marija Trandafil, Mileva Marić Ajn&scaron;tajn, Savka Subotić.. da pomenem samo neke. Na inicijativu &bdquo;Ženskih studija&ldquo;, tačnije uz vredno obrazloženje Gordane Stojaković, počeo je proces da se Mariji Trandafil napravi obeležje u gradu jo&scaron; 1997. godine. Danas je za građane normalna stvar da ova dobrotvorka ima svoju ulicu, bistu u holu Matice srpske, da jedan trg i jedna osnovna &scaron;kola (u Veterniku) nosi njeno ime. Na&scaron;a saradnica Ljiljana Madžar je napisala i roman o njoj. Imamo kompletnu dokumentaciju o svim ovim aktivnostima. Da ne pominjem &scaron;ta su sve bile na&scaron;e inicijative u vezi sa Milevom Marić, jer na&scaron;e Studije nose njeno ime... Danas se drugi kite ovim na&scaron;im inicijativama i ogromnom energijom lobiranja da stvari uspeju... To je inače poznato u razvoju ženskog pokreta da kreativne ideje žena, kad ih moćnici u dru&scaron;tvu 'overe' kao dru&scaron;tveno korisne, prelaze u njihovo vlasni&scaron;tvo i zatiru tragove, tačnije omogućuju bliski zaborav onoga &scaron;to su žene počele ili stvorile. To isto imamo i u nauci, ne samo u kulturi, jer je to op&scaron;ti odnos prema onome &scaron;to žene stvaraju kao civilizacijski doprinos.<br />
&nbsp;<br />
<strong>Nije jasno, da li su Studije poku&scaron;avale da dobiju prostor od grada tokom tih 12 godina?</strong><br />
&nbsp;<br />
Čim dođe nova gradska garnitura mi pi&scaron;emo dopis sa svom dokumentacijom u prilogu. Nažalost, nikad nismo dobili pismeni odgovor, bilo da je demokratska ili neka druga opcija na vlasti. A usmene poruke su, da ne kažem, poražavajuće.<br />
&nbsp;<br />
<strong>Kako gledate na izjavu gradskih vlasti u vezi sa Va&scaron;om molbom za prostor, koju ste podneli jos u decembru pro&scaron;le godine, da delatnost kojom se bave &bdquo;Ženske studije&ldquo; ne pruža mogućnost da grad iznađe način da obezbedi prostor, jer oni imaju mogućnost da to učine organizacijama koje se bave npr. humanitarnim radom, udruženjima za borbu protiv neke bolesti, invalidima, ratnim borcima i sličnim organizacijama.</strong><br />
&nbsp;<br />
Pa to je demago&scaron;ki! To je opasna demagogija koja miri&scaron;e na socrealizam! U na&scaron;im programima mi zapravo činimo vidljivim te različite grupe o kojima govorite: lezbejsku i gej populaciju predstavljamo u skupini različitosti, žene sa invaliditetom, žene iz nacionalnih zajednica, ali kao na&scaron;e bogatstvo i dobro, a ne kao socijalni balast. Kažem vam! Mi se računamo u opasne, jer svojim radom osve&scaron;ćujemo građanke i građane i tako razaramo patrijarhat na kojem te garniture sede na vlasti!<br />
&nbsp;<br />
<strong>&Scaron;ta bi onda bilo Va&scaron;e viđenje kulturne politike u gradu?</strong><br />
&nbsp;<br />
Pa naravno, ona kultura koja je angažovana: koja osve&scaron;ćuje, koja podriva postojeće balaste, koja je na dobrobit i procvat kreativnosti pojedinki i pojedinaca. Podržavamo onu kulturnu politiku koja u najvećoj meri uključuje inicijative građanki i građana, a ne ustaljene koncepte o kulturi iz pro&scaron;lih vekova. Vidimo da najveća sredstva gradskog budžeta odlaze za čuvanje pro&scaron;losti u kulturi, na čuvanje starine, povezanosti kulture i tradicije, pogotovu iz nacionalne tradicije dominantnog naroda u Vojvodini i gradu: muzeji, njihovi krovovi koji cure i podrumi koji su vlažni, zidovi koji se uru&scaron;avaju... A onda te savremene komercijalne manifestacije koje pod krinkom kulturnih manifestacija odnose dobar deo sredstava &ndash; zadovoljsto za jednu noć, kako ja to kažem, od kojih duh ne može da se promeni.<br />
&nbsp;<br />
<strong>Po meni, upravo to održava <em>status quo</em> &ndash; očuvanje pro&scaron;losti kako ste ga Vi opisali ide ruku pod ruku sa novom, komercijalnom kulturom jer pasivizira građane...</strong><br />
&nbsp;<br />
Slažem se. Možemo to shvatiti i kao simboliku ove politike, ono &scaron;to se uru&scaron;ava, &scaron;to vlaži, &scaron;to proki&scaron;njava... Ne vidim aktivne građane u toj politici, ako je uop&scaron;te neka kulturna politika.<br />
&nbsp;<br />
<strong>Da li je pona&scaron;anje na&scaron;e gradske vlasti specifično u odnosu na ne&scaron;to &scaron;to se događa danas u dru&scaron;tvu kod nas?</strong><br />
&nbsp;<br />
Nije. U op&scaron;tim procesima kapitalizacije u dru&scaron;tvu i stavljanje na pijedestal zaradu i novac, mi se u alternativnim tokovima kulture i umetnosti jednostavno nismo sna&scaron;li. Evidentno je da i nadalje novac nije najveća na&scaron;a vrednost, ali nismo se okupili i rekli u čemu je sve to taj na&scaron; alternativni pristup i za&scaron;to mislimo da je na&scaron; pristup humaniji na duge staze. To moramo da doradimo brzo, jer su nas gotovo potopili. Ne verujem da ćemo uskoro postati kultura glavnog toka, ali se moramo umrežiti i krenuti zajedno, umetnici i svi ostali koji ne veruju u novac kao glavnu vrednost civilizacije.<br />
&nbsp;<br />
Razgovor vodila: <strong>Branka Ćurčić</strong><br />
U Novom Sadu, 18. juli, 2009.</p>
                        </div>
    <ul class="links inline"><li class="blog_usernames_blog first"><a href="../blog/branka-curcic/index.html" title="Read Branka Ćurčić&#039;s latest blog entries.">Branka Ćurčić&#039;s blog</a></li>
<li class="comment_forbidden last"><span><a href="../user/login/index-140.html?destination=comment/reply/20%2523comment-form">Login</a> to post comments</span></li>
</ul>
</div></div> <!-- /node-inner, /node -->
        </div>

        
        
      </div></div> <!-- /#content-inner, /#content -->

      
              <div id="sidebar-left"><div id="sidebar-left-inner" class="region region-left">
          <div id="block-views-taxonomy_custom-block_1" class="block block-views region-odd odd region-count-1 count-1"><div class="block-inner">

      <h2 class="title">Aktivnosti</h2>
  
  <div class="content">
    <div class="view view-taxonomy-custom view-id-taxonomy_custom view-display-id-block_1 view-dom-id-1">
    
  
  
      <div class="view-content">
      <div class="item-list">
    <ul>
          <li class="views-row views-row-1 views-row-odd views-row-first">  
  <div class="views-field-title">
                <span class="field-content"><a href="../%e2%80%9einterzone%e2%80%9c-sufinansiran-praznim-obecanjima/index.html" title="„Interzone“ sufinansiran praznim obećanjima  " alt="„Interzone“ sufinansiran praznim obećanjima  ">„Interzone“ sufinansiran praznim obećanjima  </a></span>
  </div>
</li>
          <li class="views-row views-row-2 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="../pismo-podrske-umetnicimacama-ciji-su-radovi-izlozeni-na-38-novosadskom-salonu/index.html" title="Pismo podrške umetnicima/cama čiji su radovi izloženi na 38. Novosadskom salonu" alt="Pismo podrške umetnicima/cama čiji su radovi izloženi na 38. Novosadskom salonu">Pismo podrške umetnicima/cama čiji su radovi izloženi na 38. Novosadskom salonu</a></span>
  </div>
</li>
          <li class="views-row views-row-3 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="../umetnici-pisu-gradonacelniku-gradskoj-upravi-za-kulturu-javnosti/index.html" title="Umetnici pišu gradonačelniku, Gradskoj upravi za kulturu, javnosti" alt="Umetnici pišu gradonačelniku, Gradskoj upravi za kulturu, javnosti">Umetnici pišu gradonačelniku, Gradskoj upravi za kulturu, javnosti</a></span>
  </div>
</li>
          <li class="views-row views-row-4 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="../predavanje-prikupljanje-sredstava-iz-alternativnih-izvora-sreda-28102009-u-11-casova-art-klinika-grc/index.html" title="PREDAVANJE: Prikupljanje sredstava iz alternativnih izvora / SREDA, 28.10.2009. U 11 CASOVA, ART KLINIKA, GRCKOSKOLSKA 5" alt="PREDAVANJE: Prikupljanje sredstava iz alternativnih izvora / SREDA, 28.10.2009. U 11 CASOVA, ART KLINIKA, GRCKOSKOLSKA 5">PREDAVANJE: Prikupljanje sredstava iz alternativnih izvora / SREDA, 28.10.2009. U 11 CASOVA, ART KLINIKA, GRCKOSKOLSKA 5</a></span>
  </div>
</li>
          <li class="views-row views-row-5 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="../pula-u-novom-sadu-vladin-i-nevladin-sektor-u-saradnji-ponedeljak-26102009-u-1900-u-prostorijama-art-/index.html" title="PULA U NOVOM SADU: vladin i nevladin sektor u saradnji / ponedeljak, 26.10.2009, u 19.00 u prostorijama Art klinike" alt="PULA U NOVOM SADU: vladin i nevladin sektor u saradnji / ponedeljak, 26.10.2009, u 19.00 u prostorijama Art klinike">PULA U NOVOM SADU: vladin i nevladin sektor u saradnji / ponedeljak, 26.10.2009, u 19.00 u prostorijama Art klinike</a></span>
  </div>
</li>
          <li class="views-row views-row-6 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="../pismo-podrske-inicijative-za-kulturne-politike-odluci-kamernog-pozorista-muzike-ogledalo-o-ukidanju-/index.html" title="PISMO PODRŠKE INICIJATIVE &amp;amp;quot;ZA KULTURNE POLITIKE&amp;amp;quot; ODLUCI KAMERNOG POZORIŠTA MUZIKE OGLEDALO O UKIDANJU INTERZONE FESTIVALA" alt="PISMO PODRŠKE INICIJATIVE &amp;amp;quot;ZA KULTURNE POLITIKE&amp;amp;quot; ODLUCI KAMERNOG POZORIŠTA MUZIKE OGLEDALO O UKIDANJU INTERZONE FESTIVALA">PISMO PODRŠKE INICIJATIVE &quot;ZA KULTURNE POLITIKE&quot; ODLUCI KAMERNOG POZORIŠTA MUZIKE OGLEDALO O UKIDANJU INTERZONE FESTIVALA</a></span>
  </div>
</li>
          <li class="views-row views-row-7 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="../links-sat-2009-11-07-2023/index.html" title="links--Sat, 2009-11-07 20:23" alt="links--Sat, 2009-11-07 20:23">links--Sat, 2009-11-07 20:23</a></span>
  </div>
</li>
          <li class="views-row views-row-8 views-row-even views-row-last">  
  <div class="views-field-title">
                <span class="field-content"><a href="../linkovi/index.html" title="linkovi" alt="linkovi">linkovi</a></span>
  </div>
</li>
      </ul>
</div>    </div>
  
      <div class="item-list"><ul class="pager"><li class="pager-previous first"><a href="index1.html?page=1" class="active">‹‹</a></li>
<li class="pager-current">3 of 12</li>
<li class="pager-next last"><a href="index3.html?page=3" class="active">››</a></li>
</ul></div>  
  
      
<div class="more-link">
  <a href="../taxonomy/term/all/index.html">
    Svi tekstovi iz ove kategorije  </a>
</div>
  
  
  
</div>   </div>

  
</div></div> <!-- /block-inner, /block -->
<div id="block-views-media_reports-block_1" class="block block-views region-even even region-count-2 count-2"><div class="block-inner">

      <h2 class="title">Izveštaji iz medija</h2>
  
  <div class="content">
    <div class="view view-media-reports view-id-media_reports view-display-id-block_1 view-dom-id-2">
    
  
  
      <div class="view-content">
        <div class="views-row views-row-1 views-row-odd views-row-first">
    <div id="node-48" class="node node-teaser node-type-links"><div class="node-inner">

  
      
  
  
  
  
  
  <div class="content">
            
                <div class="item-list"><ul style="margin:0.5em 0">
                                                                                                                        <li><a href="http://www.politika.rs/rubrike/Kultura/Redizajniranje-kulturne-politike.sr.html" target="_blank" class="media-links">M. Matić, Politika: &quot;Redizajniranje kulturne politike&quot;</a></li>                                        <li><a href="http://www.blic.rs/kultura.php?id=104042" target="_blank" class="media-links">Blic, izveštaj sa tribine</a></li>                                        <li><a href="http://www.021.rs/index.php?option=com_content&amp;view=article&amp;id=11618:kriza-kulture-zbog-nekulturne-politike&amp;catid=13:novi-sad&amp;Itemid=9" target="_blank" class="media-links">Radio 021: &quot;Kriza kulture zbog (ne)kulturne politike</a></li>                                        <li><a href="http://www.gradjanski.rs/navigacija.php?vest=46869" target="_blank" class="media-links">Građanski list: &quot;Zaključiti debatu dokazima&quot;</a></li>                                        <li><a href="http://www.e-novine.com/kultura/kultura-vesti/28400-ignoriemo-znai-injenice-nestati.html" target="_blank" class="media-links">&quot;To što ih ignorišemo ne znači da će činjenice nestati&quot;, e-novine</a></li>                        </ul></div>
      
  </div>

  
</div></div> <!-- /node-inner, /node -->
  </div>
  <div class="views-row views-row-2 views-row-even views-row-last">
    <div id="node-47" class="node node-teaser node-type-links"><div class="node-inner">

  
      
  
  
  
  
  
  <div class="content">
            
                <div class="item-list"><ul style="margin:0.5em 0">
                                                                                                                        <li><a href="http://www.021.rs/index.php?option=com_content&amp;view=article&amp;id=11547:lali-se-nije-odazvao-pozivu&amp;catid=13:novi-sad&amp;Itemid=9" target="_blank" class="media-links">Radio 021: &quot;Lalić se nije odazvao pozivu&quot;</a></li>                                        <li><a href="http://www.danas.rs/vesti/srbija/novi_sad/ivan_m_lalic_odbio_da_dodje_zelimir_zilnik_ce_ucestvovati.40.html?news_id=167853" target="_blank" class="media-links">Gordana Nonin, Danas: &quot;Ivan M. Lalić odbio da dođe, Želimir Žilnik će učestvovati&quot;</a></li>                                        <li><a href="http://www.danas.rs/vesti/kultura/razne_art_klinike_odgovorile_gradskoj_vlasti.11.html?news_id=165901" target="_blank" class="media-links">Gordana Nonin, Danas: „Razne art klinike“ odgovorile gradskoj vlasti</a></li>                                        <li><a href="http://www.021.rs/index.php?option=com_content&amp;view=article&amp;id=10875:diskriminacija-kulture&amp;catid=13:novi-sad&amp;Itemid=9" target="_blank" class="media-links">Ljubica Petrović, Radio 021: Diskriminacija novosadske kulture</a></li>                                        <li><a href="http://www.dnevnik.co.yu/node/4193" target="_blank" class="media-links">Igor Burić, Dnevnik: Napredak u formi, ne u suštini</a></li>                        </ul></div>
      
  </div>

  
</div></div> <!-- /node-inner, /node -->
  </div>
    </div>
  
      <div class="item-list"><ul class="pager"><li class="pager-previous first"><a href="index1.html?page=1" class="active">‹‹</a></li>
<li class="pager-current">3 of 3</li>
<li class="pager-next last">&nbsp;</li>
</ul></div>  
  
  
  
  
</div>   </div>

  
</div></div> <!-- /block-inner, /block -->
        </div></div> <!-- /#sidebar-left-inner, /#sidebar-left -->
      
              <div id="sidebar-right"><div id="sidebar-right-inner" class="region region-right">
          <div id="block-quicktabs-1" class="block block-quicktabs region-odd odd region-count-1 count-3"><div class="block-inner">

      <h2 class="title">Profili i biografije</h2>
  
  <div class="content">
    <div id="quicktabs-1" class="quicktabs_wrapper quicktabs-style-arrows"><ul class="quicktabs_tabs quicktabs-style-arrows"><li class="qtab-0 active first"><a href="index-2.html?quicktabs_1=0#quicktabs-1" id="quicktabs-tab-1-0" class="qt_tab active">ZKP profil</a></li><li class="qtab-1 last"><a href="index-3.html?quicktabs_1=1#quicktabs-1" id="quicktabs-tab-1-1" class="qt_tab active">Učesnici</a></li></ul><div id="quicktabs_container_1" class="quicktabs_main quicktabs-style-arrows"><div id="quicktabs_tabpage_1_0" class="quicktabs_tabpage"><div id="node-63" class="node node-teaser node-type-profil"><div class="node-inner">

  
  
      <div class="meta">
      
              <div class="terms terms-inline">>> <ul class="links inline"><li class="taxonomy_term_5 first last"><a href="../profil-inicijative/index.html" rel="tag" title="Bazični profil ZKP inicijative.">Profil inicijative</a></li>
</ul></div>
          </div>
  
  <div class="content">
            
          <div style="float:left; margin: 0 2em 0 0">
                <p></p>      </div>
      <p>Radna grupa <strong>Za kulturne politike &ndash; politika kulture</strong> (formirana jula 2009. godine) okuplja umetnike/ce, umetnička udruženja, radnike/ce u kulturi i neprofitni sektor (udruženja građana) iz Novog Sada i drugih centara u Vojvodini.</p>
        <br style="clear:both" />
      
  </div>

  <ul class="links inline"><li class="node_read_more first last"><a href="../za-kulturne-politike-politika-kulture/index.html" title="Read the rest of Za kulturne politike - politika kulture.">Pročitaj više</a></li>
</ul>
</div></div> <!-- /node-inner, /node -->
</div><div id="quicktabs_tabpage_1_1" class="quicktabs_tabpage nojs-hide"><div class="view view-taxonomy-custom view-id-taxonomy_custom view-display-id-attachment_1 view-dom-id-3">
    
  
  
      <div class="view-content">
      <div class="item-list">
    <ul>
          <li class="views-row views-row-1 views-row-odd views-row-first">  
  <div class="views-field-title">
                <span class="field-content"><a href="../akademija-slobodnih-studija/index.html" title="Akademija slobodnih studija" alt="Akademija slobodnih studija">Akademija slobodnih studija</a></span>
  </div>
</li>
          <li class="views-row views-row-2 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="../multimedijalni-centar-led-art-art-klinika/index.html" title="Multimedijalni centar Led art / Art klinika" alt="Multimedijalni centar Led art / Art klinika">Multimedijalni centar Led art / Art klinika</a></span>
  </div>
</li>
          <li class="views-row views-row-3 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="../grupa-baza/index.html" title="Grupa BAZA" alt="Grupa BAZA">Grupa BAZA</a></span>
  </div>
</li>
          <li class="views-row views-row-4 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="../tijana-budosan/index.html" title="Tijana Budošan" alt="Tijana Budošan">Tijana Budošan</a></span>
  </div>
</li>
          <li class="views-row views-row-5 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="../bunker/index.html" title="Bunker" alt="Bunker">Bunker</a></span>
  </div>
</li>
          <li class="views-row views-row-6 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="../branka-curcic/index.html" title="Branka Ćurčić" alt="Branka Ćurčić">Branka Ćurčić</a></span>
  </div>
</li>
          <li class="views-row views-row-7 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="../ivana-indin/index.html" title="Ivana Inđin" alt="Ivana Inđin">Ivana Inđin</a></span>
  </div>
</li>
          <li class="views-row views-row-8 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="../nezavisna-umetnicka-asocijacija-%e2%80%9eizba%e2%80%9c/index.html" title="Nezavisna umetnička asocijacija „izba“" alt="Nezavisna umetnička asocijacija „izba“">Nezavisna umetnička asocijacija „izba“</a></span>
  </div>
</li>
          <li class="views-row views-row-9 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="../nk/index.html" title="nk_" alt="nk_">nk_</a></span>
  </div>
</li>
          <li class="views-row views-row-10 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="../boris-kovac/index.html" title="Boris Kovač" alt="Boris Kovač">Boris Kovač</a></span>
  </div>
</li>
          <li class="views-row views-row-11 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="../bojan-krivokapic-0/index.html" title="Bojan Krivokapić" alt="Bojan Krivokapić">Bojan Krivokapić</a></span>
  </div>
</li>
          <li class="views-row views-row-12 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="../centar-za-nove-medijekudaorg/index.html" title="Centar za nove medije_kuda.org" alt="Centar za nove medije_kuda.org">Centar za nove medije_kuda.org</a></span>
  </div>
</li>
          <li class="views-row views-row-13 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="../kristian-lukic/index.html" title="Kristian Lukić" alt="Kristian Lukić">Kristian Lukić</a></span>
  </div>
</li>
          <li class="views-row views-row-14 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="../institut-za-fleksibilne-kulture-i-tehnologije-napon/index.html" title="Institut za fleksibilne kulture i tehnologije - Napon" alt="Institut za fleksibilne kulture i tehnologije - Napon">Institut za fleksibilne kulture i tehnologije - Napon</a></span>
  </div>
</li>
          <li class="views-row views-row-15 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="../gordana-nikolic/index.html" title=" Gordana Nikolić" alt=" Gordana Nikolić"> Gordana Nikolić</a></span>
  </div>
</li>
          <li class="views-row views-row-16 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="../kamerno-pozoriste-muzike-ogledalo-kpmo/index.html" title="Kamerno pozorište muzike OGLEDALO (KPMO)" alt="Kamerno pozorište muzike OGLEDALO (KPMO)">Kamerno pozorište muzike OGLEDALO (KPMO)</a></span>
  </div>
</li>
          <li class="views-row views-row-17 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="../omladinski-centar-ck13/index.html" title="Omladinski centar CK13" alt="Omladinski centar CK13">Omladinski centar CK13</a></span>
  </div>
</li>
          <li class="views-row views-row-18 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="../zoran-pantelic/index.html" title="Zoran Pantelić" alt="Zoran Pantelić">Zoran Pantelić</a></span>
  </div>
</li>
          <li class="views-row views-row-19 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="../savez-udruzenja-likovnih-umetnika-vojvodine/index.html" title="Savez udruženja likovnih umetnika Vojvodine" alt="Savez udruženja likovnih umetnika Vojvodine">Savez udruženja likovnih umetnika Vojvodine</a></span>
  </div>
</li>
          <li class="views-row views-row-20 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="../maja-solar/index.html" title="Maja Solar" alt="Maja Solar">Maja Solar</a></span>
  </div>
</li>
          <li class="views-row views-row-21 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="../videomedeja/index.html" title="Videomedeja" alt="Videomedeja">Videomedeja</a></span>
  </div>
</li>
          <li class="views-row views-row-22 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="../natasa-vujkov/index.html" title="Nataša Vujkov" alt="Nataša Vujkov">Nataša Vujkov</a></span>
  </div>
</li>
          <li class="views-row views-row-23 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="../zelena-mreza-vojvodine/index.html" title="Zelena mreža Vojvodine" alt="Zelena mreža Vojvodine">Zelena mreža Vojvodine</a></span>
  </div>
</li>
          <li class="views-row views-row-24 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="../zenske-studije-i-istrazivanja/index.html" title="Ženske studije i istraživanja" alt="Ženske studije i istraživanja">Ženske studije i istraživanja</a></span>
  </div>
</li>
          <li class="views-row views-row-25 views-row-odd views-row-last">  
  <div class="views-field-title">
                <span class="field-content"><a href="../zelimir-zilnik/index.html" title="Želimir Žilnik" alt="Želimir Žilnik">Želimir Žilnik</a></span>
  </div>
</li>
      </ul>
</div>    </div>
  
  
  
  
  
  
</div> </div></div></div>  </div>

  
</div></div> <!-- /block-inner, /block -->
<div id="block-block-2" class="block block-block region-even even region-count-2 count-4"><div class="block-inner">

      <h2 class="title">Komentari</h2>
  
  <div class="content">
    <p><a href="http://www.mooshema.com/2009/07/14/potemkinova-tribina/">Moošema.com</a></p>
  </div>

  
</div></div> <!-- /block-inner, /block -->
<div id="block-comment-0" class="block block-comment region-odd odd region-count-3 count-5"><div class="block-inner">

  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="../ocistimo-srbiju-%e2%80%93-zagadimo-venac-i-frusku-goru-zkp-inicijativa-podrzava-reakciju-zelene-mreze-vojvod/index.html#comment-274">Peticija neophodna</a><br />8 years 40 weeks ago</li>
<li><a href="../saopstenje-za-medije-sto-ih-ignorisemo-ne-znaci-da-ce-cinjenice-nestati/index.html#comment-2">Exit - Arena</a><br />9 years 23 weeks ago</li>
<li class="last"><a href="../izjava-borisa-kovaca-procitana-na-tribini-potemkinov-novi-sad/index.html#comment-1">vašar popularne muzike Exit</a><br />9 years 23 weeks ago</li>
</ul></div>  </div>

  
</div></div> <!-- /block-inner, /block -->
        </div></div> <!-- /#sidebar-right-inner, /#sidebar-right -->
      
    </div></div> <!-- /#main-inner, /#main -->

    
  </div></div> <!-- /#page-inner, /#page -->

  
  
</body>

<!-- Mirrored from zakulturnepolitike.net/razgovor-sa-svenkom-savic-zenske-studije-i-istrazivanja-problemi-patrijarhalne-kulture-i-kulturnih-m?page=2 by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 08 Jan 2019 14:56:05 GMT -->
</html>
